/**
 * Created by hxsd on 2017/3/25.
 */
module.exports={
    getObj1:function(){
        return {
            "订单服务":"请稍等，马上查询订单状态,你的订单处于派送中",
            "售后服务":"提供七天无条件退换货",
            "配送服务":"京东自营配送，包邮",
            "账户服务":"稍等，马上给您解锁账户",
            "意见与建议":"您的意见稍后给您反馈上去",
            "一起帮-您的购物助手":"正在跟您查找",
            "虚拟商品":"您想咨询哪方面？",
            "乡村推广员招募":"即日起，即可报名，报名条件是......",
            "其他问题":"分期付款，个人定制，与商家协议,最新活动......如下，以上没有请联系人工客服。"
        };
    },
    getObj2:function(){
        return {
            "hi,　,你好，hello，您好，我想买":"嘿嘿,我是JIMI机器人,欢迎光临，很高兴为您服务,您可以输入以下关键字:  密码 , 如何付款 , 促销活动 , 建议 , 其他 ,......",
            "密码":"你需要向京东提交密码更改申请......",
            "如何付款":"需要绑定支付宝和银行卡......",
            "分期付款":"我们提供百度钱包,民生银行等分期付款方式",
            "促销活动":"3.28男装购物节,参加品牌有GXG......",
            "建议":"我先帮你记录,稍后给您安排给人工客服......",
            "如何购物":"购物流程是这样的.......",
            "其他":"请稍等，给您转接人工服务台....."
        };
    }

};
